[
  {
    "quote": "Lepiej zaliczać się do niektórych, niż do wszystkich.",
    "name": "Andrzej Sapkowski"
  },
  {
    "quote": "Dobrze widzi się tylko sercem. Najważniejsze jest niewidoczne dla oczu.",
    "name": "Antoine de Saint-Exupéry"
  },
  {
    "quote": "Kocha się za nic. Nie istnieje żaden powód do miłości.",
    "name": "Paulo Coelho"
  },
  {
    "quote": "Wszystko co słyszymy jest opinią, nie faktem. Wszystko co widzimy jest punktem widzenia, nie prawdą.",
    "name": "Marek Aureliusz"
  },
  {
    "quote": "Kochaj sztukę, której się nauczyłeś, i w niej znajdź spokój.",
    "name": "Marek Aureliusz"
  },
  {
    "quote": "Życie człowieka utkane jest z jego myśli.",
    "name": "Marek Aureliusz"
  },
  {
    "quote": "Co należy zrobić po upadku? To, co robią dzieci: podnieść się.",
    "name": "Aldous Huxley"
  },
  {
    "quote": "Szczęście jest jak motyl; im bardziej go gonisz, tym bardziej ci ucieka, lecz gdy zwrócisz swoją uwagę ku innym rzeczom, przyfrunie i usiądzie łagodnie na twoim ramieniu.",
    "name": "Henry David Thoreau"
  },
  {
    "quote": "Człowiek, który nie robi błędów, zwykle nie robi niczego.",
    "name": "Edward John Phelps"
  },
  {
    "quote": "Zacznij od robienia tego, co konieczne; potem zrób to, co możliwe; nagle odkryjesz, że dokonałeś niemożliwego.",
    "name": "św. Franciszek z Asyżu"
  },
  {
    "quote": "Czas i zdrowie to dwa cenne skarby, których nie rozpoznajemy i nie doceniamy dopóki się nie wyczerpią.",
    "name": "Denis Waitley"
  },
  {
    "quote": "Nieważne skąd pochodzisz. Ważne dokąd zmierzasz.",
    "name": "Brian Tracy"
  },
  {
    "quote": "Nasze szczęście zależy od nas samych.",
    "name": "Arystoteles"
  },
  {
    "quote": "Działaj tak, jakby porażka była niemożliwa, a sukces pewny.",
    "name": "Sharma"
  },
  {
    "quote": "Bądź pozytywnie nastawiony do pracy i zarażaj optymizmem wszystkich dookoła. Nigdy nie pozwól zrobić z siebie ofiary i – na miłość boską – baw się dobrze.",
    "name": "Jack Welch"
  },
  {
    "quote": "Jesteśmy tym, co w swoim życiu powtarzamy. Doskonałość nie jest jednorazowym aktem, lecz nawykiem.",
    "name": "Arystoteles"
  },
  {
    "quote": "Wola jest jednym z aktywów naprawdę ważnym w życiu. Zdecydowany człowiek uzyskać może prawie wszystko",
    "name": "Henry Ford"
  },
  {
    "quote": "Najlepszy czas, by posadzić drzewo był 20 lat temu. Drugi najlepszy czas jest teraz.",
    "name": "chinskie przyslowie"
  },
  {
    "quote": "Weź życie w swoje ręce - w końcu jest ono twoje. Nie jesteś tu, aby spełniać oczekiwania innych. Nie żyj życiem swojej matki, nie żyj życiem swojego ojca, żyj po swojemu.",
    "name": "OSHO"
  },
  {
    "quote": "Wszyscy idioci czują się bezpieczni. Właściwie tylko idioci czują się bezpieczni",
    "name": "OSHO"
  },
  {
    "quote": "To możliwość spełnienia marzeń sprawia, że życie jest tak fascynujące.",
    "name": "Paulo Coelho"
  },
  {
    "quote": "Miłość kojarzy się bardziej z nieobecnością niż obecnością ukochanej osoby.",
    "name": "Paulo Coelho"
  },
  {
    "quote": "Wasz czas jest ograniczony, więc nie marnujcie go, żyjąc cudzym życiem. Nie wpadajcie w pułapkę dogmatów, żyjąc poglądami innych ludzi. Nie pozwólcie, żeby hałas cudzych opinii zagłuszył wasz własny wewnętrzny głos. I najważniejsze – miejcie odwagę kierować się sercem i intuicją.",
    "name": "Steve Jobs"
  },
  {
    "quote": "Gdy zaczniesz zmieniać swój sposób myślenia o sobie, życiu i innych ludziach, zaczną się realne zmiany w Tobie i Twoim życiu.",
    "name": "Dane Spott"
  },
  {
    "quote": "Potykając się, można zajść daleko; nie wolno tylko upaść i nie podnieść się.",
    "name": "Goethe"
  },
  {
    "quote": "Wygrywa tylko ten, kto ma jasno określony cel i nieodparte pragnienie, aby go osiągnąć.",
    "name": "Napoleon Hill"
  },
  {
    "quote": "Nie sądzę, by ktokolwiek urodził się ze smykałką do handlu. Za to każdy z nas ma szansę zostać tym, kim zechce.",
    "name": "Frank Bettger"
  },
  {
    "quote": "Nigdy, nigdy, nigdy, nigdy się nie poddawaj.",
    "name": "Winston Churchill"
  },
  {
    "quote": "Kiedyś – nie ma takiego dnia tygodnia.",
    "name": "Janet Dailey"
  },
  {
    "quote": "Można mieć wszystko. Po prostu nie można mieć wszystkiego jednocześnie.",
    "name": "Oprah Winfrey"
  },
  {
    "quote": "Jeżeli jesteś nastawiony na to żeby wszyscy cię lubili, będziesz gotowy poświęcić wszystko każdego dnia i niczego nie osiągniesz.",
    "name": "Margaret Thatcher"
  },
  {
    "quote": "Zagłuszanie bólu na jakiś czas sprawia, że powraca ze zdwojoną siłą.",
    "name": "J.K Rowling"
  },
  {
    "quote": "Jeśli człowiek ma zamiar do końca życia pozostać pracownikiem fizycznym, to powinien równo z wybiciem godziny szesnastej zapominać o swojej pracy. Natomiast jeśli zamierza piąć się wzwyż, wówczas wybicie godziny szesnastej powinno być dlań sygnałem do myślenia.",
    "name": "Henry Ford"
  },
  {
    "quote": "Przyszłość należy do tych, którzy przygotowują się na nią dzisiaj.",
    "name": "Malcolm X"
  },
  {
    "quote": "Szaleństwo to robienie ciągle tych samych rzeczy w oczekiwaniu różnych rezultatów.",
    "name": "Albert Einstein"
  },
  {
    "quote": "Krewni są jak piękny, górski krajobraz: najlepsze wrażenie czynią z daleka.",
    "name": "Jean Gabin"
  },
  {
    "quote": "Pluń na wszystko, co minęło: na własną boleść i na cudzą nikczemność... Wybierz sobie jakiś cel, jakikolwiek i zacznij nowe życie.",
    "name": "Bolesław Prus - Lalka"
  },
  {
    "quote": "Jeżeli zabałaganione biurko jest oznaką zabałaganionego umysłu, oznaką czego jest puste biurko?",
    "name": "Albert Einstein"
  },
  {
    "quote": "Nigdy nie ma się drugiej okazji, żeby zrobić pierwsze wrażenie.",
    "name": "Andrzej Sapkowski"
  },
  {
    "quote": "Na zawsze ponosisz odpowiedzialność za to, co oswoiłeś.",
    "name": "Antoine de Saint-Exupéry"
  },
  {
    "quote": "Życie jest jak pudełko czekoladek - nigdy nie wiesz, co ci się trafi.",
    "name": "Forrest Gump"
  },
  {
    "quote": "Uwierz, że możesz i masz pół drogi za sobą.",
    "name": "Theodore Roosevelt"
  },
  {
    "quote": "Nikt prawie nie wie, dokąd go zaprowadzi droga, póki nie stanie u celu.",
    "name": "John Ronald Reuel Tolkien"
  },
  {
    "quote": "Bądź niczym bijące źródło, nie zaś jak staw, w którym zawsze stoi ta sama woda.",
    "name": "Paulo Coelho"
  },
  {
    "quote": "Czasami jest dużo sensu w nonsensie, jeśli zechce się go poszukać.",
    "name": "Cassandra Clare"
  },
  {
    "quote": "Zwierzęta w ogrodzie patrzyły to na świnię, to na człowieka, potem znów na świnię i na człowieka, ale nikt już nie mógł się połapać, kto jest kim.",
    "name": "George Orwell"
  },
  {
    "quote": "Każdy człowiek jest jak Księżyc. Ma swoją drugą stronę, której nie pokazuje nikomu.",
    "name": "Mark Twain"
  },
  {
    "quote": "To, że milczę, nie znaczy, że nie mam nic do powiedzenia.",
    "name": "Jonathan Carroll"
  },
  {
    "quote": "Boże dopomóz mi być takim człowiekiem, za jakiego uważa mnie mój pies.",
    "name": "Janusz Leon Wiśniewski"
  },
  {
    "quote": "Raz na jakiś czas w naszym życiu pojawiają się ludzie, po których sprzątamy latami.",
    "name": "Piotr C."
  },
  {
    "quote": "Wszystko, czego trzeba, to miłość.",
    "name": "John Lennon"
  },
  {
    "quote": "Życie to coś, co dzieje się obok nas, gdy jesteśmy zajęci układaniem planów.",
    "name": "John Lennon"
  },
  {
    "quote": "Szkoła nie nauczyła mnie niczego pożytecznego, oprócz czytania i pisania.",
    "name": "John Lennon"
  },
  {
    "quote": "Aby znaleźć miłość, nie pukaj do każdych drzwi. Gdy przyjdzie twoja godzina, sama wejdzie do twego domu, w twe życie, do twego serca.",
    "name": "Bob Dylan"
  },
  {
    "quote": "Aby zacząć cieszyć się życiem, trzeba zrozumieć, że na większość rzeczy po prostu nie ma się wpływu. A skoro nie ma się wpływu, to po co się nimi przejmować?",
    "name": "Piotr C."
  },
  {
    "quote": "Sądzę, że poetą jest każdy, kto nie pragnie nazywać się poetą.",
    "name": "Bob Dylan"
  },
  {
    "quote": "Pracuj tak ciężko jak to możliwe, to zwiększa szanse na sukces. Jeśli inni ludzie pracują 40 godzin w tygodniu, a ty 100 godzin, to ty w 4 miesiące osiągniesz to, co innym zajmie rok.",
    "name": "Elon Musk"
  },
  {
    "quote": "Wytrwałość jest bardzo ważna. Nie powinieneś się poddawać, chyba że jesteś do tego zmuszony.",
    "name": "Elon Musk"
  },
  {
    "quote": "Pamięć o tym, że zaraz umrzesz to najlepszy sposób na pozbycie się złudzeń, że masz cokolwiek do stracenia.",
    "name": "Steve Jobs"
  },
  {
    "quote": "Nauka leży u podstaw każdego postępu, który ułatwia życie ludzkie i zmniejsza cierpienie.",
    "name": "Maria Skłodowska-Curie"
  },
  {
    "quote": "Lękliwi ludzie żyją we własnym piekle. Można powiedzieć, że sami je sobie tworzą...",
    "name": "Stephen King"
  },
  {
    "quote": "Każdy człowiek jest autorem swojego zdrowia lub choroby.",
    "name": "Budda"
  },
  {
    "quote": "W konfrontacji między strumieniem i skałą strumień zawsze wygrywa; nie poprzez siłę, ale poprzez wytrwałość.",
    "name": "Budda"
  },
  {
    "quote": "Gdybyśmy mogli zrozumieć cud pojedynczego kwiata, zrozumielibyśmy cały Wszechświat.",
    "name": "Budda"
  },
  {
    "quote": "Niech każdy z nas, jak jedwabnik, tka swój kokon i nie żąda wyjaśnień, po co i na co. Jeżeli robota nasza będzie dobra, to powiemy sobie, żeśmy się nie gorzej od jedwabników zachowali. Reszta zaś nie od nas zależy.",
    "name": "Maria Curie"
  },
  {
    "quote": "Czasami szatan przychodzi jako człowiek pokoju.",
    "name": "Bob Dylan"
  },
  {
    "quote": "Prawda jest straszna, ale niewiedza jeszcze gorsza.",
    "name": "Becca Fitzpatrick"
  },
  {
    "quote": "Uważam, że zdrowo jest być samemu przez większość czasu. Przebywanie w towarzystwie, nawet najlepszym, szybko staje się nużące i wyczerpujące. Uwielbiam być sam. Nigdy nie spotkałem przyjaciela, który byłby równie przyjazny jak samotność. Jesteśmy zwykle bardziej samotni, kiedy wychodzimy między ludzi, niż kiedy zostajemy w domu.",
    "name": "Henry David Thoreau "
  },
  {
    "quote": "Proście, a będzie wam dane; szukajcie, a znajdziecie; kołaczcie, a otworzą wam. Każdy bowiem, kto prosi, otrzymuje; kto szuka, znajduje; a kołaczącemu otworzą.",
    "name": "Jezus"
  },
  {
    "quote": "Osoba, która mówi, że coś nie może być zrobione nie powinna przeszkadzać osobie, która to robi.",
    "name": "Chińskie Przysłowie"
  },
  {
    "quote": "Jeśli nie zbudujesz swojego marzenia, ktoś inny Cię zatrudni, abyś pomógł mu zbudować jego.",
    "name": "Tony Gaskins"
  },
  {
    "quote": "Geniusz to 1% inspiracji i 99% potu.",
    "name": "Thomas Edison"
  },
  {
    "quote": "Stajesz się tym, w co wierzysz.",
    "name": "Oprah Winfrey"
  },
  {
    "quote": "Prędzej umrę z pasji, niż z nudy.",
    "name": "Vincent van Gogh"
  },
  {
    "quote": "Jeśli nie możesz robić rzeczy wielkich, rób małe rzeczy w wielki sposób.",
    "name": "Napoleon Hill"
  },
  {
    "quote": "Nie znam klucza do sukcesu, ale kluczem do porażki jest próbowanie zadowolenia wszystkich wokół.",
    "name": "Bill Cosby"
  },
  {
    "quote": "Sukces to nie to, co masz, ale to, kim jesteś.",
    "name": "Bo Bennet"
  },
  {
    "quote": "Staram się nie podejmować decyzji, wobec których nie jestem podekscytowany.",
    "name": "Jake Nickell"
  },
  {
    "quote": "Skoro i tak będziesz myśleć, myśl odważnie.",
    "name": "Donald Trump"
  },
  {
    "quote": "Okazje biznesowe są jak autobusy, zawsze przyjedzie następny.",
    "name": "Richard Branson"
  },
  {
    "quote": "Nie to, co osiągasz, ale to, co przezwyciężasz, definiuje Twoją karierę.",
    "name": "Carlton Fisk"
  },
  {
    "quote": "Nie bądź zbyt wrażliwy i krytyczny w stosunku do swoich działań. Całe życie jest eksperymentem.",
    "name": "Ralph Waldo Emerson"
  },
  {
    "quote": "Pokaż mi swoich przyjaciół, a ja pokażę ci twoją przyszłość.",
    "name": "Dan Peña"
  },
  {
    "quote": "Pamiętaj, że nie dostanie tego, czego aktualnie pragniesz może okazać się prawdziwym szczęściem.",
    "name": "Dalai Lama"
  },
  {
    "quote": "Wszystkie dobre zasady są już na świecie. Chodzi tylko o to, żeby je stosować.",
    "name": "Blaise Pascal"
  },
  {
    "quote": "Sukces to drabina, po której nie sposób wspiąć się z rękami w kieszeniach.",
    "name": "Philip Wylie"
  },
  {
    "quote": "Więcej ludzi marnuje czas i energię, roztrząsając problemy, niż rzeczywiście próbując je rozwiązać.",
    "name": "Henry Ford"
  },
  {
    "quote": "Sztuka życia polega mniej na eliminowaniu naszych problemów, a bardziej na rozwijaniu się dzięki nim.",
    "name": "Bernard Baruch"
  },
  {
    "quote": "Zacznij tam, gdzie jesteś, użyj tego, co masz, zrób, co możesz.",
    "name": "Arthur Ashe"
  },
  {
    "quote": "Szczęście nie jest jedynie posiadaniem pieniędzy; ono tkwi w radości osiągnięć, w dreszczyku emocji, który towarzyszy twórczemu wysiłkowi.",
    "name": "Franklin D. Roosevelt"
  },
  {
    "quote": "Ryzyko bierze się z nieświadomości swoich poczynań.",
    "name": "Warren Buffett"
  },
  {
    "quote": "Spróbuj zapalić choćby maleńką świecę zamiast przeklinać ciemność.",
    "name": "Konfucjusz"
  },
  {
    "quote": "O radę pytaj tego, kto sam sobie radzi.",
    "name": "Leonardo da Vinci"
  },
  {
    "quote": "Jeżeli szatan nie istnieje, jeżeli go stworzył człowiek, to stworzył na swoje podobieństwo.",
    "name": "Fiodor Dostojewski"
  },
  {
    "quote": "Ale zakochać się to nie znaczy kochać. Zakochać się można nienawidząc.",
    "name": "Fiodor Dostojewski"
  },
  {
    "quote": "Tylko ci, którzy śpią nie popełniają błędów.",
    "name": "Ingvar Kamprad, założyciel IKEA"
  },
  {
    "quote": "Niestety, prawda niemal zawsze jest niedowcipna.",
    "name": "Fiodor Dostojewski"
  },
  {
    "quote": "Najlepszą zemstą jest ogromny sukces.",
    "name": "Frank Sinatra"
  },
  {
    "quote": "Pudłujesz 100% strzałów, jeśli w ogóle ich nie wykonujesz.",
    "name": "Wayne Gretzky"
  },
  {
    "quote": "Dwa najważniejsze dni Twojego życia to ten, w którym się urodziłeś oraz ten, w którym dowiedziałeś się, po co.",
    "name": "Mark Twain"
  },
  {
    "quote": "Za dwadzieścia lat bar­dziej będziesz żałował te­go, cze­go nie zro­biłeś, niż te­go, co zro­biłeś. Więc od­wiąż li­ny, opuść bez­pie­czną przys­tań. Złap w żag­le po­myślne wiat­ry. Podróżuj, śnij, od­kry­waj.",
    "name": "Mark Twain"
  },
  {
    "quote": "Jeśli przechodzisz przez piekło, nie zatrzymuj się.",
    "name": "Winston Churchill"
  },
  {
    "quote": "Jeśli możesz sobie coś wymarzyć, możesz to zrobić.",
    "name": "Walt Disney"
  },
  {
    "quote": "Także wśród ludzi jest więcej kopii niż oryginałów.",
    "name": "Pablo Picasso "
  },
  {
    "quote": "Z najgorszego domu możesz wynieść cenne wspomnienia, jeśli tylko dusza twoja potrafi szukać cennych wartości.",
    "name": "Fiodor Dostojewski"
  },
  {
    "quote": "Ten kto spłodził nie jest jeszcze ojcem, ojcem jest ten, kto spłodził i zasłużył na miano ojca.",
    "name": "Fiodor Dostojewski"
  },
  {
    "quote": "Najpierw postaraj się być wartościowym człowiekiem. Sukces nadejdzie sam.",
    "name": "Albert Einstein"
  },
  {
    "quote": "To co odróznia zwyciężców od przegranych, to jak reagują na przeciwności losu.",
    "name": "Donald Trump"
  },
  {
    "quote": "Radość i spokój są możliwe właśnie w tej godzinie. Jeśli nie możesz znaleźć ich tutaj, to nie znajdziesz ich nigdzie",
    "name": "Thích Nhất Hạnh"
  },
  {
    "quote": "Jeśli dostrzeżesz możliwość, która Cię poruszyła – rzuć się na nią ze wszystkim co masz.",
    "name": "Richard Branson"
  },
  {
    "quote": "Poczucie humoru dobrze amortyzuje życiowe wstrząsy.",
    "name": "Phil Bosmans"
  },
  {
    "quote": "Zawsze znajdzie się odpowiednia filozofia do braku odwagi.",
    "name": "Albert Camus"
  },
  {
    "quote": "Kto ma cierpliwość, będzie miał, co zechce.",
    "name": "Abraham Lincoln"
  },
  {
    "quote": "Zaraz na początku życia ktoś powinien nam powiedzieć, że umieramy. Może wtedy żylibyśmy pełnią życia w każdej minucie każdego dnia.",
    "name": "Michael London"
  },
  {
    "quote": "Kiedy poczujesz, że chcesz coś zrobić, rób to od razu, teraz! Dni, które przyjdą są policzone.",
    "name": "Michael London"
  },
  {
    "quote": "Ludzie są dokładnie tak szczęśliwi, jak myślą, że są.",
    "name": "Abraham Lincoln"
  },
  {
    "quote": "Prawdziwy akt odkrycia nie polega na odnajdywaniu nowych lądów, lecz na patrzeniu na stare w nowy sposób.",
    "name": "Marcel Proust"
  },
  {
    "quote": "Ludzie, którzy tracą czas czekając, aż zaistnieją najbardziej sprzyjające warunki, nigdy nic nie zdziałają. Najlepszy czas na działanie jest teraz!",
    "name": "Mark Fisher"
  },
  {
    "quote": "Kto potrafi cieszyć się z małych rzeczy, mieszka w ogrodzie pełnym szczęśliwości.",
    "name": "Phil Bosmans"
  },
  {
    "quote": "Nigdy nie rezygnuj z celu tylko dlatego, że osiągnięcie go wymaga czasu. Czas i tak upłynie.",
    "name": "Jackson Brown"
  },
  {
    "quote": "Ludzie boją się zmian, nawet na lepsze.",
    "name": "J. I. Kraszewski"
  },
  {
    "quote": "Szczęście to jedyna rzecz, która się mnoży, gdy się ją dzieli.",
    "name": "Albert Schweitzer"
  },
  {
    "quote": "Statek w porcie jest bezpieczny, ale nie po to buduje się statki.",
    "name": "Grace Murray Hopper"
  },
  {
    "quote": "Przyszłość należy do tych, którzy wierzą w piękno swoich marzeń.",
    "name": "Eleanor Rossevelt"
  },
  {
    "quote": "Człowiek nie jest stworzony do klęski. Człowieka można zniszczyć, ale nie pokonać.",
    "name": "Ernest Hamingway"
  },
  {
    "quote": "Nienawidziłem każdej minuty treningu, ale powtarzałem sobie 'Nie poddawaj się. Przecierp teraz i żyj resztę życia jako mistrz.",
    "name": "Muhammad Ali"
  },
  {
    "quote": "Jak możesz spodziewać się więcej od wszechświata, jeżeli nie umiesz docenić tego, co już masz? ",
    "name": "Kurt Vonnegut"
  },
  {
    "quote": "Pozwól mi uprzejmie ci pomóc albo utoniesz - powiedziała małpa i odłożyła rybę bezpiecznie na drzewo.",
    "name": "Alan Watts "
  },
  {
    "quote": "Jeśli nie umiesz latać, biegnij. Jeśli nie umiesz biegać, chodź. Jeśli nie umiesz chodzić, czołgaj się. Ale bez względu na wszystko – posuwaj się naprzód.",
    "name": "Martin Luther Kingv"
  },
  {
    "quote": "Miłość nie polega na tym, aby wzajemnie sobie się przyglądać, lecz aby patrzeć razem w tym samym kierunku.",
    "name": "Antoine de Saint-Exupéry"
  },
  {
    "quote": "Nie można zmusić serca by wybierało rozsądnie. Samo podejmuje decyzje.",
    "name": "Trudi Canavan"
  },
  {
    "quote": "Brak wiary w siebie jest chorobą. Jeśli stracisz panowanie nad tym, wątpliwości staną się twoją rzeczywistością",
    "name": "John Flanagan"
  },
  {
    "quote": "Kiedy łamiesz zasady, łam je mocno i na dobre.",
    "name": "Terry Pratchett "
  },
  {
    "quote": "Tylko dwie rzeczy są nieskończone: wszechświat oraz ludzka głupota, choć nie jestem pewien co do tej pierwszej.",
    "name": "Albert Einstein"
  },
  {
    "quote": "Pamiętaj o tym, że wiele najlepszych chwil Twojego życia jeszcze się nie wydarzyło.",
    "name": "Autor nieznany"
  },
  {
    "quote": "Dostrzegać swoje błędy – to inteligencja. Przyznawać się do nich – to pokora. Więcej ich nie popełniać – to mądrość.",
    "name": "Thomas Alva Edison"
  },
  {
    "quote": "Jest tylko jeden sposób pozwalający całkowicie uniknąć krytyki. Nic nie robić, nic nie mówić i być nikim.",
    "name": "Arystoteles"
  },
  {
    "quote": "Spędziłem większość życia, martwiąc się o rzeczy, które nigdy się nie wydarzyły.",
    "name": "Mark Twain "
  },
  {
    "quote": "Przyszłość zaczyna się dzisiaj, nie jutro.",
    "name": "Jan Paweł II"
  },
  {
    "quote": "Nic tak nie irytuje ludzi, którzy chcą ci obrzydzić życie, jak to, że zachowujesz się, jak gdybyś tego nie zauważał.",
    "name": "Ken Kesey"
  },
  {
    "quote": "Świat jest już wystarczająco smutny. Nie pogarszajcie sytuacji.",
    "name": "Zoe Sugg "
  },
  {
    "quote": "Sens życia, to nie zwykła, szara egzystencja czy przetrwanie, ale parcie do przodu, windowanie się do góry, osiąganie czegoś, zdobywanie.",
    "name": "Arnold Schwarzenegger"
  },
  {
    "quote": "Wymagajcie od siebie, choćby inni od was nie wymagali.",
    "name": "Jan Paweł II"
  },
  {
    "quote": "Jak można kochać Boga, który jest niewidzialny, nie kochając człowieka, który jest obok nas.",
    "name": "Jan Paweł II"
  },
  {
    "quote": "Nie bójcie się słabości człowieka ani jego wielkości! Człowiek zawsze jest wielki, także w słabości.",
    "name": "Jan Paweł II"
  },
  {
    "quote": "Gdy oceniasz ludzi, nie masz czasu ich kochać.",
    "name": "Matka Teresa z Kalkuty"
  },
  {
    "quote": "Łatwo być pysznym, surowym i egoistycznym - tak łatwo. Ale stworzono nas do większych rzeczy.",
    "name": "Matka Teresa"
  },
  {
    "quote": "Od cudzego zdania lepsze jest własne doświadczenie.",
    "name": "Przyslowie Chinskie"
  },
  {
    "quote": "Miej nawet mały rozum, ale swój.",
    "name": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Człowiek zdolny jest zmienić świat na lepsze tylko wtedy, gdy jest to możliwe, może natomiast zmienić siebie na lepsze zawsze, gdy tylko jest to konieczne.",
    "name": "Viktor E. Frankl"
  },
  {
    "quote": "Pomiędzy bodźcem i reakcją jest przestrzeń: w tej przestrzeni leży wolność i moc wyboru naszej odpowiedzi.",
    "name": "Viktor E. Frankl"
  },
  {
    "quote": "Fakty to nie przeznaczenie; liczy się przede wszystkim postawa, jaką wobec nich zajmujemy.",
    "name": "Viktor E. Frankl"
  },
  {
    "quote": "Ludzie budują za dużo murów, a za mało mostów.",
    "name": "Isaac Newton"
  },
  {
    "quote": "To smutne, że głupcy są tacy pewni siebie, a ludzie rozsądni tacy pełni wątpliwości.",
    "name": "Bertrand Russel"
  },
  {
    "quote": "Posiąść wszelką wiedzę leży w zasięgu możliwości człowieka.",
    "name": "Da Vinci"
  },
  {
    "quote": "Rób, co możesz, w miejscu, jakim jesteś i z tym, co masz.",
    "name": "Theodore Roosevelt"
  },
  {
    "quote": "Sobie prawdę rzecz - najwspanialsza prawda.",
    "name": "Aleksander Fredro"
  },
  {
    "quote": "Mówienie tak bardzo przeszkadza w myśleniu.",
    "name": "Tata Muminka"
  },
  {
    "quote": "Mądrość polega na tym, żeby uśpić zmysły, a obudzić rozum.",
    "name": "Platon"
  },
  {
    "quote": "Człowiek naprawdę posiada tylko to, co jest w nim.",
    "name": "Oskar Wilde"
  },
  {
    "quote": "Jesteśmy kształtowani przez nasze myśli. Jesteśmy tym, czym one są. Gdy umysł jest niezmącony, przychodzi szczęście i podąża za nami jak cień.",
    "name": "Siddhartha Gautama Budda"
  },
  {
    "quote": "Poznaj samego siebie.",
    "name": "Sokrates"
  },
  {
    "quote": "Jeśli chcesz być kochanym, bądź godny miłości.",
    "name": "Owidiusz"
  },
  {
    "quote": "Nigdy nie trać nawet chwili na myślenie o kimś, kogo nie lubisz.",
    "name": "Dwight Eisenhower"
  },
  {
    "quote": "Szczęście jest przyjemnością wolną od wyrzutów sumienia.",
    "name": "Sokrates"
  },
  {
    "quote": "Tam, gdzie są duże chęci, przeszkody nie mogą być zbyt wielkie.",
    "name": "Niccolò Machiavelli"
  },
  {
    "quote": "Nie płacz, że coś dobiegło końca. Ciesz się, że to się wydarzyło.",
    "name": "Dr. Seuss"
  },
  {
    "quote": "Być człowiekiem znaczy: każdego dnia starać się być lepszym.",
    "name": "Friedrich Dessauer"
  },
  {
    "quote": "Co nie jest moralnie dobre, nie jest pożyteczne.",
    "name": "Cyceron"
  },
  {
    "quote": "Życie jest po to, żeby je przeżyć.",
    "name": "Marilyn Monroe"
  },
  {
    "quote": "Gdybym przestrzegała wszystkich zasad, nigdy bym niczego nie osiągnęła.",
    "name": "Marilyn Monroe"
  },
  {
    "quote": "Wszystko, co doskonałe dojrzewa powoli.",
    "name": "Arthur Schopenhauer"
  },
  {
    "quote": "Każdy człowiek umiera, nie każdy naprawdę żyje.",
    "name": "William Wallace"
  },
  {
    "quote": "Czy zbudowałeś już swoje zamki w przestworzach? Doskonale, tam właśnie powinny stanąć. Teraz, natychmiast zabierz się do pracy i połóż pod nie fundamenty.",
    "name": "Henry David Thoreau"
  },
  {
    "quote": "Twoje założenia są twoimi oknami na świat. Wyszoruj je od czasu do czasu, inaczej nie przejdzie światło.",
    "name": "Isaac Asimov"
  },
  {
    "quote": "Choć nikt nie może cofnąć się w czasie i zmienić początku na zupełnie inny, to każdy może zacząć dziś i stworzyć całkiem nowe zakończenie.",
    "name": "Carl Bard"
  },
  {
    "quote": "Mogę zaakceptować porażkę, ale nie mogę zaakceptować braku próby.",
    "name": "Michael Jordan"
  },
  {
    "quote": "Człowiek, który nie robi błędów, zwykle nie robi niczego.",
    "name": "Edward John Phelps"
  },
  {
    "quote": "Zachowuj się tak, jakbyś już był szczęśliwy, a zobaczysz, że faktycznie będziesz szczęśliwy.",
    "name": "Dale Carnegie"
  },
  {
    "quote": "Ludzie, którzy stawiają sobie mierne cele życiowe, zazwyczaj osiągają to, co zamierzali: nie dążą do niczego i niczego nie zdobywają.",
    "name": "Richard M. Devos"
  },
  {
    "quote": "Czas i zdrowie to dwa cenne skarby, których nie rozpoznajemy i nie doceniamy dopóki się nie wyczerpią.",
    "name": "Denis Waitley"
  },
  {
    "quote": "Czynność jest matką pomyślności. Bóg niczego pracującym nie odmawia. Pracuj przez ten czas, kiedy leniwy zasypia, a będziesz miał zboże do sprzedaży i do schowania.",
    "name": "Benjamin Franklin"
  },
  {
    "quote": "Jeśli człowiek nie umie w miarę zarabiania oszczędzać, pracując przez całe życie przykuty do swego zatrudnienia umrze jednakże bez grosza.",
    "name": "Benjamin Franklin"
  },
  {
    "quote": "Znaczenie życia jest takie, że ma być przeżywane, nie sprzedawane, konceptualizowane lub wciskane w jakiś schematyczny system.",
    "name": "Bruce Lee"
  },
  {
    "quote": "Samo życie jest twym nauczycielem i podlegasz nieustannej nauce.",
    "name": "Bruce Lee"
  },
  {
    "quote": "Nie obawiaj się porażki – to nie porażka, ale mało ambitny cel jest błędem. W wielkiej próbie honorowo jest nawet polec.",
    "name": "Bruce Lee"
  },
  {
    "quote": "Nie nauczysz się pływać, nie wchodząc do wody.",
    "name": "Bruce Lee"
  },
  {
    "quote": "Niczego wielkiego nie osiągnie się nigdy bez wielkich ludzi, a ludzie stają się wielcy, kiedy są zdecydowani, by się takimi stać.",
    "name": "Charles De Gaulle"
  },
  {
    "quote": "Kreatywność jest zaraźliwa. Zarażaj nią.",
    "name": "Albert Einstein"
  },
  {
    "quote": "One day, in retrospect, the years of struggle will strike you as the most beautiful.",
    "name": "Zygmunt Freud"
  },
  {
    "quote": "Starość jest jak wszystko inne. Aby odnieść sukces, musisz wcześnie zacząć.",
    "name": "Fred Astaire"
  },
  {
    "quote": "Póki człowiek zazdrości sukcesów drugiemu, choćby nawet bogu, póty jest tylko nędznym niewolnikiem jak wszyscy.",
    "name": "Emil Cioran"
  },
  {
    "quote": "Wielu życiowych rozbitków to ludzie, którzy nie zdawali sobie sprawy, jak bliscy są sukcesu, kiedy się poddali.",
    "name": "Thomas Edison"
  },
  {
    "quote": "Najlepszy sposób na osiągnięcie sukcesu to postępować według rad, które dajemy innym.",
    "name": "Harold Taylor"
  },
  {
    "quote": "Sukces nigdy nie jest efektem „słomianego zapału” – tu trzeba przejść przez prawdziwy ogień.",
    "name": "James Madison"
  },
  {
    "quote": "Standardowa edukacja zapewni ci przeżycie. Samokształcenie – fortunę.",
    "name": "Jim Rohn"
  },
  {
    "quote": "Wszystko można robić lepiej, niż robi się dzisiaj.",
    "name": "Henry Ford"
  },
  {
    "quote": "Nic nie jest szczególnie trudne do zrobienia, jeśli tylko rozłożyć to na etapy.",
    "name": "Henry Ford"
  },
  {
    "quote": "Kura znosząc jaja gdacze wniebogłosy. Kaczka siedzi cicho. I cały świat je jaja kurze.",
    "name": "Henry Ford"
  },
  {
    "quote": "Czyń co w Twojej mocy, a Bóg wspomoże Twoją dobrą wolę.",
    "name": "Tomasz a Kempis"
  },
  {
    "quote": "Wczoraj do ciebie nie należy. Jutro niepewne… Tylko dziś jest twoje.",
    "name": "Jan Paweł II"
  },
  {
    "quote": "Zaprawdę, powiadam wam: Kto powie tej górze: Podnieś się i rzuć się w morze!, a nie wątpi w duszy, lecz wierzy, że spełni się to, co mówi, tak mu się stanie.",
    "name": "Biblia"
  },
  {
    "quote": "Sukces polega na przechodzeniu od porażki do porażki bez utraty entuzjazmu.",
    "name": "Winston Churchill"
  },
  {
    "quote": "Jest tylko jeden sposób nauki. Poprzez działanie.",
    "name": "Paulo Coelho"
  },
  {
    "quote": "Nigdy się nie zniechęcam, ponieważ każde odrzucenie niewłaściwej próby stanowi kolejny krok naprzód.",
    "name": "Thomas Edison"
  },
  {
    "quote": "Nie musisz patrzeć z zazdrością na własność innych; nikt nie posiada tego, czego nie mógłbyś zdobyć sam, bez zabierania drugiemu czegokolwiek.",
    "name": "Wallace D. Wattles"
  },
  {
    "quote": "Dobrobyt to sposób życia i myślenia, nie tylko pieniądze czy rzeczy. Bieda to sposób życia i myślenia, nie tylko brak pieniędzy czy rzeczy.",
    "name": "Eric Butterworth"
  },
  {
    "quote": "Ten, kto ma silne DLACZEGO, zniesie każde JAK.",
    "name": "Anthony Robbins"
  },
  {
    "quote": "Sekret sukcesu polega na tym, aby nauczyć się jak wykorzystywać cierpienie i przyjemność i jak nie pozwolić, aby cierpienie i przyjemność wykorzystywały ciebie. Jeśli to zrobisz, panujesz nad swoim życiem, jeśli nie, twoje życie panuje nad tobą.",
    "name": "Anthony Robbins"
  },
  {
    "quote": "Perspektywa śmierci to bardzo silna motywacja.",
    "name": "Dan Brown"
  },
  {
    "quote": "Różnica między ludźmi, którzy realizują swoje marzenia, a całą resztą świata nie polega na zasobności portfela. Chodzi o to, że jedni przez całe życie czytają o dalekich lądach i śnią o przygodach, a inni pewnego dnia podnoszą wzrok znad książki, wstają z fotela i ruszają na spotkanie swoich marzeń.",
    "name": "Wojciech Cejrowski"
  },
  {
    "quote": "Nie można rozkazać rzece by się zatrzymała, jedyne co można zrobić to nauczyć się pływać zgodnie z jej nurtem.",
    "name": "autor nieznany"
  },
  {
    "quote": "Prostota może być trudniejsza od komplikacji: trzeba się ciężko napracować nad wydobyciem czystej myśli, która pozwala na prostotę. Ale warto – bo kiedy już się to ma, można przenosić góry.",
    "name": "Steve Jobs"
  },
  {
    "quote": "Ci, którzy są wystarczająco szaleni, by myśleć, że są w stanie zmienić świat, są tymi, którzy go zmieniają.",
    "name": "Steve Jobs"
  },
  {
    "quote": "Jesteśmy o wiele bardziej opodatkowani przez nasze próżniactwo, pychę i głupotę niż przez rząd.",
    "name": "Benjamin Franklin"
  },
  {
    "quote": "Największym dobrem jakie możesz wyświadczyć drugiemu jest nie tylko podzielenie się z nim swoim bogactwem, ale odkrycie przed nim jego własnego bogactwa.",
    "name": "Benjamin Disraeli"
  },
  {
    "quote": "Jeśli kiedykolwiek zamierzasz cieszyć się życiem – teraz jest na to czas – nie jutro, nie za rok.. Dzisiaj powinno zawsze być naszym najwspanialszym dniem.",
    "name": "Thomas Dreier"
  },
  {
    "quote": "Z radością witaj poważne, trudne i skomplikowane problemy. To w nich kryją się największe możliwości.",
    "name": "Ralph Marston"
  },
  {
    "quote": "Ważne, by być w stanie w każdym momencie poświęcić to, kim jesteśmy, na rzecz tego, kim możemy się stać.",
    "name": "Charles DuBois"
  },
  {
    "quote": "Nie wolno lękać się niczego i uważać za zakazane czegokolwiek, czego pragnie w nas nasza dusza.",
    "name": "Hermann Hesse"
  },
  {
    "quote": "Piękno należy wspierać, bo tworzą je nieliczni, a potrzebuje wielu.",
    "name": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Aby stać się wielkim kapitanem, należy przepłynąć wzburzone morze.",
    "name": "autor nieznany"
  },
  {
    "quote": "Jeśli dążycie do perfekcji, odnosicie większe sukcesy. Gdy jej oczekujecie, wystawiacie się na porażkę",
    "name": "Dale Furtwengler"
  },
  {
    "quote": "Bez Twojego pozwolenia nikt nie może sprawić, że poczujesz się gorszy.",
    "name": "Eleanor Roosevelt"
  },
  {
    "quote": "Przyszłość należy do tych, którzy wierzą w piękno swoich marzeń.",
    "name": "Eleanor Roosevelt"
  },
  {
    "quote": "Kimkolwiek jesteś, bądź dobry.",
    "name": "Abraham Lincoln"
  },
  {
    "quote": "Nie odkrywa się nowych lądów bez zgody na to, że na długi czas straci się z oczu brzeg.",
    "name": "Andre Gide"
  },
  {
    "quote": "Sprytna osoba rozwiązuje problem. Mądra ich unika.",
    "name": "Albert Einstein"
  },
  {
    "quote": "To cud, że ciekawość jest w stanie przetrwać formalną edukację.",
    "name": "Albert Einstein"
  },
  {
    "quote": "Rzeczą ważniejszą od wiedzy jest wyobraźnia.",
    "name": "Albert Einstein"
  },
  {
    "quote": "Ten tylko ani jednego dnia nie utraci, kto w każdym coś dobrego zrobi dla swych braci.",
    "name": "Ignacy Krasicki"
  }
  
]